@extends('layouts.header')

@section('title', 'Главная')

@section('content')
    <div class="df fdr_r ali_c w87  jc_spb">
        <img class="w31" src="{{asset('img/home-appliance.png')}}" alt="">
        <div class="df fdr_c g4 w50">
            <h1 class="ff_mr fsz_2_3">Верный помощник в пути</h1>
            <span class="ff_m lh_2 fsz_1_2">
                Если у вас случилась беда-беда, и что-то не работает-не работает. То вы попали куда надо. В самые короткие сроки к вам отправят мастера, который устранит вашу поломку и все будет чиназес.
                <br>
                У нас имеется большое количество запчастей и расходного материала на складах. Также наши работники- профессионалы своего дела, которым вы можете доверить технику.
            </span>
        </div>
    </div>
@endsection